<div class="section__top _center _accent">
    <h2>
        <?php
        if ($gender == 'female') {
            echo 'Уважаемая';
        } else {
            echo 'Уважаемый';
        }
        ?>
        <?php echo $patient['middle_name'] . ' ' . $patient['first_name'] ?>
    </h2>
</div>
<div>
    <p>Перед вами ваш персональный отчёт. Это важный шаг на пути к сбалансированному питанию,
        здоровью и
        профилактике
        заболеваний.</p>
    <p>Рацион и рекомендации разработаны строго под вашу ситуацию. Поэтому они помогут безопасно
        и
        комфортно
        достичь вашу цель.</p>
    <p>Вся информация в этой «мини-книге» учитывает ваши индивидуальные параметры, пищевые
        предпочтения,
        активность, состояние
        здоровья и запрос по массе тела. Кроме того, вся аналитика, меню и рекомендации в отчёте
        созданы
        строго
        на основе
        современных научных данных.</p>
    <p>Приятного изучения и применения!</p>
</div>